InfoMainText = """
<b>Vijazo</b> — исполнитель из Екатеринбурга, который начал свою сольную карьеру с инструментала Drigered, выпустив его на всех стриминговых платформах. С самого начала его увлекли все аспекты музыкального процесса: от записи и сведения до отгрузки и продвижения. Это стало его страстью, и он продолжает развиваться в этих направлениях по сей день.

На данный момент у артиста выпущено 7 треков, три из которых вошли в альбом Clawrence.

Vijazo уверен, что успех — это вопрос времени и усердной работы. Главное — идти в ногу с современными тенденциями и не останавливаться на достигнутом.
            """

HelpMainText = """
<b>/start</b> - Начать
<b>/info</b> - Информация об исполнителе
<b>/help</b> - Список доступных комманд пользователя
            """

StartMainText = """
Добро пожаловать! Пожалуйста - выберите нужное вам действие из списка ниже
            """

NotHandledText = """
ОЙ! Кажется, я вас не понимаю, попробуйте найти ко мне подход
            """
